<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML><HEAD><TITLE>Wandern  auf Teneriffa.</TITLE>
<META http-equiv=Content-Language content=de>
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<META 
content="Das ideale Paradies f&uuml;r Wanderer ist der Norden von Teneriffa. Hier findet man viele M&ouml;glichkeiten gef&uuml;hrte Touren zu unternehmen aber auch einmal eigene Wege zu gehen." 
name=description>
<META 
content="Teneriffa, wanderungen, wandernclub, teneriffa wandern, Wanderungen, Wanderungen teneriffa,  wandern, wanderclub, wanderclub teneriffa, Berge teneriffa, wandern Teide, Nord, Nordwest, S&uuml;d, S&uuml;dost, S&uuml;dwest,  Infos, Apartments, Appartements, Apartements, ferienhaus, Teneriffa, ferienwohnung, Ferienh&auml;user, Ferienwohnungen, tenerife, ferienhaus teneriffa, ferienwohnung, Unterkunft, teneriffa Wandern, golfen, tauchen, Spanien, Ferienvillen, Privat, Arico, Fincaferien, Surfen, Tauchen, Tauchurlaub, Kanaren, Sonne, Fewo, S&uuml;dost, Feriendomizil, Strand, Poris de Abona, Loroparque, Finka, Finca, Pico del Teide,  Los Cristianos, Playa de las Americas, Canarias, Ferienh&auml;user, Las Galletas, Playa, Icod de los Vinos, Ferien,  Teneriffa S&uuml;d, Exclusive Ferienobjekte, Mietwagen, Fl&uuml;ge, Teneriffa Fl&uuml;ge, El Medano, Pico del Teide, Private, Charterfl&uuml;ge, Teneriffa Reiten, Ferienwohnung, fewos, private, unterk&uuml;nfte, holliday, k&uuml;ste, ferienimobilie, wanderurlaub, spanienferien, villa,ferienunterk&uuml;nfte am meer, privath&auml;user, chalet, inselurlaub, teneriffa-ferien, spanienobjekte, tenerife, finca-ferien, ferienobjekte, badeurlaub, strandurlaub, spanienliebhaber, teneriffa reisen" 
name=keywords>
<META content=index,follow name=robots>
<META content=Alle name=audience>
<META content=" Name " name=author>
<META content="7 days" name=revisit-after>
<META 
content=Reisen,Tourismus,Wohnen,Freizeit,Urlaub,Ferien,Teneriffa,Ferienhaus,Ferienhäuser,Ferienwohnung,Ferienwohnungen 
name=page-topic>
<META 
content=Ferienhaus,Ferienwohnung,Spanien,Ferienhäuser,Ferienwohnungen,Teneriffa 
name=page-type>
<META content="MSHTML 6.00.2800.1400" name=GENERATOR></HEAD>
<BODY background="Hintergruende%20usw/hintergrund%20beige.jpg" text="#000000" link="#000000" vLink=#000000 alink="#000000">
<table width="963" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr> 
    <td height="214" colspan="6" valign="top"><div align="center"> 
        <h1><font size="5" face="Arial, Helvetica, sans-serif"><strong><img src="Fotos/teidegelb.jpg" width="140" height="105" align="left">Private 
          Vermietung von exklusiven Ferienwohnungen auf<img src="Fotos/Ansicht2.jpg" width="136" height="103" align="right"> 
          Teneriffa.<font size="4"> <font size="5">Teneriffa Finca&acute;s, Teneriffa 
          Landh&auml;user, Luxus Appartements,Teneriffa Wohnungen<br>
          und Hotels auf Teneriffa </font></font></strong></font></h1>
        <hr>
        <font size="5"><strong><font face="Arial, Helvetica, sans-serif">Willkommen 
        bei einer exklusiven Auswahl von privaten </font></strong></font><font size="5" face="Arial, Helvetica, sans-serif"><strong>Urlaubs 
        Unterk&uuml;nften, Fl&uuml;gen und Mietwagen, auf der Sonneninsel Teneriffa</strong></font></div></td>
  </tr>
  <tr> 
    <td height="2004" colspan="2" valign="top">
<div align="center"> 
        <p align="left"><!-- #BeginLibraryItem "/Library/navi_1.lbi" --><font color="#FF0000" size="4"><font size="2" face="Arial, Helvetica, sans-serif"><a href="index.htm"><font color="#000000">Home</font></a></font><font color="#000000" size="2" face="Arial, Helvetica, sans-serif"><strong><br>
</strong><a href="teneriffainfo.htm">Teneriffa Info</a><strong><br>
</strong><font color="#FF0000" size="4"><font color="#FF0000" size="4"><font color="#FF0000"><a href="teneriffa_a_z_a.htm"><font color="#000000" size="2">Teneriffa 
Lexikon A - Z</font></a></font></font></font><strong><br>
</strong></font></font><!-- #EndLibraryItem --></p>
        <!-- #BeginLibraryItem "/Library/navi_2.lbi" -->
<p align="left"><font size="4"><font size="2" face="Arial, Helvetica, sans-serif"><a href="teneriffannord.htm"><strong>Teneriffa 
  Nord</strong></a><strong><br>
  <a href="teneriffannordwest.htm">Teneriffa Nordwest</a><br>
  <a href="teneriffannordost.htm">Teneriffa Nordost</a><br>
  <a href="teneriffasued.htm">Teneriffa S&uuml;d</a><br>
  <a href="teneriffasuedost.htm">Teneriffa S&uuml;dost</a></strong></font></font><strong><font color="#FF0000" size="2" face="Arial, Helvetica, sans-serif"><font color="#000000"><br>
  <a href="teneriffasuedwest.htm">Teneriffa S&uuml;dwest</a><br>
  <a href="chalets_poris_de_abona.htm">Chalets in Poris de Abona</a><br>
  <a href="teneriffa_hotels.htm">Teneriffa Hotels</a><br>
  <a href="teneriffa_finca.htm">Teneriffa Finca</a><br>
  <a href="teneriffa_luxusvillen.htm">Teneriffa Luxusvillen</a><br>
  <a href="teneriffa_luxusapartements.htm">Teneriffa Luxusappartements</a><br>
  <a href="teneriffa_landhaeuser.htm">Teneriffa Landh&auml;user</a><br>
  <a href="fewoinelmedano.htm">Teneriffa Fewo in El M&eacute;dano</a><br>
<p align="left"><font color="#FF0000" size="2" face="Arial, Helvetica, sans-serif"><font color="#000000"><a href="hotels_teneriffa_online.php"><strong>Hotels 
  auf Teneriffa</strong></a><strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;<a href="hotels_teneriffa_online.php">online buchen</a><br>
  <br>
  <a href="teneriffa_lastminute.htm">Teneriffa-Lastminute</a><br>
  <a href="teneriffa_roulettebuchung.htm">Teneriffa Roulettereisen</a></strong> 
  <font color="#FF0000">NEU </font><br>
  <br>
  <a href="teneriffacharterfluege.htm"><strong>Teneriffa Charterfl&uuml;ge</strong></a><strong><br>
  <a href="teneriffacharterfluege.htm">Fl&uuml;ge weltweit</a><br>
  <a href="teneriffamietwagen.htm">Teneriffa Mietwagen</a><br>
  <a href="https://www.urv.de/URVProdukt/servlet/ReiseRuecktritt?p_agentur_nr=50001211" target="_blank">Reiseversicherung</a><br>
  <a href="ferientermine.htm">Ferientermine<br>
  </a><a href="webcam.php">Teneriffa Webcam </a></strong></font></font></p>
<p align="left"><font color="#000000" size="2" face="Arial, Helvetica, sans-serif"><img name="" src="" width="250" height="1" alt=""></font></p>
</font></font></strong><!-- #EndLibraryItem --><div align="left"><!-- #BeginLibraryItem "/Library/navi_3.lbi" --> 
<p align="left"><font size="2"><font face="Arial, Helvetica, sans-serif"><a href="teneriffastrandregionen.htm"><font color="#000000">Teneriffa 
  Strandregionen</font></a> <br>
  <a href="tauchenaufteneriffa.htm"><font color="#000000">Tauchen auf Teneriffa</font></a><br>
  <a href="elmedano.htm"><font color="#000000">El M&eacute;dano auf Teneriffa</font></a><br>
  <a href="reitenaufteneriffa.htm"><font color="#000000">Reiten auf Teneriffa</font></a> 
  <br>
  <a href="wandernaufteneriffa.htm"><font color="#000000">Wandern auf Teneriffa</font></a><br>
  <a href="golfenaufteneriffa.htm"><font color="#000000">Golfen auf Teneriffa</font></a><br>
  <a href="karnevalaufteneriffa.htm"><font color="#000000">Karneval auf Teneriffa</font></a><br>
  <a href="observatorium.htm"><font color="#000000">Observatorium del Teide</font><br>
  </a><a href="teneriffawetter.htm"><font color="#000000">Teneriffa Wetter</font> 
  </a></font></font></p>
<!-- #EndLibraryItem --><!-- #BeginLibraryItem "/Library/navi_4.lbi" -->
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif"><a href="webtipps_unterkuenfte.htm">Unsere 
  Webtipps</a></font><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif"> 
  </font></p>
<p align="left"><font color="#000000" size="2" face="Arial, Helvetica, sans-serif"><a href="unsere_partner.htm">Unsere 
  Partner </a></font></p>
<p align="left"><font color="#000000" size="2" face="Arial, Helvetica, sans-serif"><a href="immobilien.htm">Teneriffa 
  Immobilien</a> </font></p>
<p align="left"><font color="#000000" size="2" face="Arial, Helvetica, sans-serif"><a href="php%20Formular%20Original/kontakt_anfrage.php">Kontakt</a><br>
  <a href="impressum.htm">Impressum</a></font></p>
        <!-- #EndLibraryItem --></div>
      </div></td>
    <td width="39">&nbsp;</td>
    <td width="648" rowspan="2" valign="top"> <div align="center">
      <p><strong><font size="2" face="Arial, Helvetica, sans-serif"><br>
      </font></strong></p>
      <table width="642">
        <tr valign="middle" bgcolor="#99CC99">
          <td width="185">
            <div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Pico
                del Teide, 3718 m...<br>
        Aufstieg auf den h&ouml;chsten Berg Spaniens...<strong> <a href="wandern1.htm">mehr... </a></strong><br>
            </font></div>
          </td>
          <td width="216">
            <div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Montana
                Reventada, <br>
        2230 m...<br>
        Vulkanwanderung am Fu&szlig;e des Pico Viejor... <strong><a href="wandern2.htm">mehr...</a> </strong><br>
            </font></div>
          </td>
          <td width="225">
            <div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Von
                Los Silos nach Erjos...<br>
        Auf alten Caminos durch die Lorbeerw&auml;lder der Montedel Agua... <strong><a href="wandern3.htm">mehr...</a></strong></font><font size="2" face="Arial, Helvetica, sans-serif"><br>
      </font></div>
          </td>
        </tr>
        <tr bgcolor="#99CC99">
          <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Canadas-H&ouml;henweg...<br>
        H&ouml;henwanderung am Calderarand - nur f&uuml;r Konditionsstarke... <strong><a href="wandern4.htm">mehr... </a></strong></font></div>
          </td>
          <td><div align="center"><font size="2" face="Geneva, Arial, Helvetica, sans-serif">Wanderroute
                von Las Carboneras nach Taborno &uuml;ber mehrer Bergr&uuml;cken
                bis zum Roque de Taborno auf Teneriffa </font><font size="2" face="Arial, Helvetica, sans-serif">... <strong><a href="wandern_Las_Carboneras.htm">mehr... </a></strong></font></div>
          </td>
          <td bgcolor="#99CC99">&nbsp;</td>
        </tr>
      </table>
      <p><strong><font size="2" face="Arial, Helvetica, sans-serif">              </font></strong></p>
      <p><strong><font size="2" face="Arial, Helvetica, sans-serif"><font size="3">Von Los Silos nach Erjos <br>
          <br>
          Auf alten Caminos durch die Lorbeerw&auml;lder der Monte del
                Agua </font></font> 
        </strong></p>
    </div>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Die 
        Wanderroute: Los Silos - Bco. de Bucaron - Erjos - Bco. de Cuevas Negras 
        - Los Silos</font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Ausgangspunkt: 
        Kirche an der Hauptstra&szlig;e im Ortszentrum von Los Silos, 109 m (Haltestellen 
        der Buslinien 107/363/365).</font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Gehzeiten: 
        Los Silos - Kammh&ouml;he mit verfallenen H&auml;usern 1 Std., Weiterweg 
        bis Las Moradas 1 Std., Weiterweg nach Erjos 1 &frac12; Std., Erjos - 
        Las Cuevas Negras knapp 1 Std., Las Cuevas Negras - Los Silos gut &frac34; 
        Std.; Gesamtzeit 5 &frac12; Std.</font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">H&ouml;henunterschied: 
        etwa 950 m.</font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Anforderungen: 
        Insgesamt anstrengende, dennoch aber meist gem&uuml;tliche Wanderung auf 
        sch&ouml;nen alten Caminos und Forststra&szlig;en. </font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Einkehr: 
        Bar in Los Silos und Erjos </font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><br>
        Variante: Weiterweg ab ICONA - Steins&auml;ule Las Moradas nach Las Portelas: 
        rechts weiter auf dem Fahrweg Richtung &quot;Calabacera&quot; (Tafel). 
        Er m&uuml;ndet an einer Schranke in eine breite Pistenstra&szlig;e (ICONA-Steins&auml;ule 
        La Calabacera), die links nach Erjos und rechts (immer auf der Piste) 
        nach Las Portelas f&uuml;hrt (1 Std. ab Las Moradas, Haltestellen der 
        Buslinie 355/366).</font></strong></p>
      <p align="center"></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Die 
        Nebelurw&auml;lder der Monte del Agua oberhalb von Los Silos z&auml;hlen 
        zu den urspr&uuml;nglichsten der Insel. Wundersch&ouml;ne alte Caminos 
        und schattige Forstwege erschlie&szlig;en dieses waldreichste Gebiet des 
        Teno-Gebirges f&uuml;r den Wanderer. <br>
        Wem die Wanderung von Los Silos nach Erjos und wieder hinab nach Los Silos 
        zu anstrengend ist, der kann auch erst in Erjos in den Wanderweg einsteigen 
        - damit verk&uuml;rzt sich die Tour auf nicht einmal 2 Std., und dennoch 
        verpasst man nur wenig von den sch&ouml;nsten Eindr&uuml;cken der Wanderung. 
        <br>
        Rechts an der Kirche von Los Silos vorbei f&uuml;hrt ein Str&auml;&szlig;chen 
        auf die Berge zu, die Calle Susana. Nach etwa 200 m erreichen wir an einer 
        kleinen Br&uuml;cke die ICONA-Steins&auml;ule Los Avadepos - hier rechts 
        auf dem Fahrweg am Bachbett entlang weiter. <br>
        Nach etwa 100 m zweigt links, weiter am Bachbett entlang, ein Pfad ab, 
        der leicht ansteigend zum Barranco de Bucaron f&uuml;hrt. Dort geht er 
        in einen sch&ouml;nen Pflasterweg &uuml;ber, der bald einen abgedeckten 
        Wasserkanal kreuzt um kurz darauf &uuml;ber eine Br&uuml;cke auf die linke 
        Talseite wechselt. <br>
        5 min. sp&auml;ter, wir haben einen Wasserkanal &uuml;berquert, wechselt 
        der Camino wieder auf die rechte Seite des Tales, dass sich nun allm&auml;hlich 
        weitet. Nach einigen Minuten verzweigt sich der Weg, hier rechts weiter 
        in einer Schleife bergauf, zur&uuml;ck zum Bachbett. <br>
        Auf der Kammh&ouml;he links des Tales tauchen nun ein paar verfallene 
        Steinh&auml;user auf, zu denen der Camino durch Brombeergestr&uuml;pp 
        hin&uuml;ber f&uuml;hrt. Von dort genie&szlig;en wir einen sch&ouml;nen 
        Blick hinab in den tiefen wild zerkl&uuml;fteten Barranco de los Cochinos. 
        Der Pfad steigt an den H&auml;usern vorbei weiter an und wechselt dann 
        nach links in den Hang &uuml;ber den Barranco de los Cochinos. </font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Nach 
        einer &frac14; Std. kommen wir rechts an einem zerfallenen, von Brombeergestr&uuml;pp 
        &uuml;berwucherten Anwesen vorbei. In der Folge gehen wir ein Seitental 
        aus, das wir wieder links haltend verlassen. Der Pfad tritt nun in lichten 
        Lorbeer- und Baumheidewald ein. Nach etwa 20 min. nach dem verfallenen 
        Anwesen gesellen sich auch Kiefern an den Wegesrand. <br>
        Knapp 10 min. sp&auml;ter, der Mischwald wird nun dichter, Brombeeren 
        rankeln sich von den B&auml;umen herab, gabelt sich der Weg (links geht 
        es hinab zu einer Galleria im Grund der Cochinos-Schlucht, ca. 510 m, 
        ein sehr lohnender Abstecher f&uuml;r Botanik interessierte; 1 Std. hin 
        und zur&uuml;ck). <br>
        Rechts leicht bergan erreichen wir nach wenigen Minuten eine weitere Verzweigung 
        - hier abermals rechts, im Taleinschnitt hinauf. Wenige Minuten sp&auml;ter 
        m&uuml;ndet der Weg in eine Forststra&szlig;e (ICONA-Steins&auml;ule Las 
        Moradas, 735 m). Rechts kann man die Wanderung in Richtung Las Portelas 
        fortsetzen, wir aber wenden uns nach links. <br>
        Nach 5 min. kommen wir an einem zerfallenen Geb&auml;ude vorbei. Wenige 
        Minuten sp&auml;ter f&uuml;hrt die Forststra&szlig;e durch einen kleinen 
        Taleinschnitt. Hier zweigt rechts ein deutlich markierter Pfad ab. Dieser 
        m&uuml;ndet nach wenigen Minuten in einen quer verlaufenden Weg, dem wir 
        nach links folgen. Er zieht etwa 5 min. h&ouml;hehaltend durch den Hang, 
        anschlie&szlig;end f&uuml;hrt er hinauf zu einer breiten Pistenstrapen 
        (ICONA -_Steins&auml;ule), die wir nach etwa 20 min. Anstieg erreichen. 
        <br>
        Auf dieser links weiter in Richtung &quot;Las Rosas&quot; . Nach einer 
        &frac14; Std. zweigen in einer Linkskurve links eine Forststra&szlig;e 
        (Schranke) und rechts ein Pfad ab - wir gehen aber gerade aus weiter. 
        &frac12; Std. sp&auml;ter lichtet sich der Wald - vor uns sehen wir bereits 
        das Dorf Erjos. In der n&auml;chsten Rechtskurve (ICONA-Steins&auml;ule 
        Las Rosas) zweigt links ein Weg ab, der die weite Schleife der Piste abk&uuml;rzt. 
        </font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Nach 
        10 min., zwischen den ersten H&auml;usern, treffen wir auf die ICONA-Steins&auml;ule 
        PIE de Erjos und wenden uns nun gerade aus Richtung &quot;El Cuente&quot; 
        . Sogleich erreichen wir den Kirchplatz von Erjos - hinter der Kirche, 
        an der Hauptstra&szlig;e, steht das Bush&auml;uschen (Haltestellen der 
        Buslinien 325 und 460). Vom Kirchtor gehen wir nun wieder gerade aus am 
        Kirchplatz vorbei zur&uuml;ck zur ICONA-Steins&auml;ule PIE de Erjos und 
        halten dort rechts mit der Tafel &quot;Barbuzano&quot; hinab. <br>
        Beim letzten Haus der Zeile biegt links von der Asphaltstra&szlig;e ein 
        Camino ab, der in Serpentinen in den Barranco de Cuevas Negras hinab f&uuml;hrt. 
        Wir verbleiben stets auf dem Hauptweg, der auf der rechten Talseite dahinf&uuml;hrt 
        - zwischendurch geht er in einen Feldweg &uuml;ber. Er wird begleitet 
        von einem Wasserrohr, das den verfallenen Wasserkanal abgel&ouml;st hat. 
        20 min. nach Erjos lassen wir die verwilderten Gartenterrassen des Ortes 
        hinter uns und treten in lichten Buschwald ein. Der breite, von bemoosten 
        Steinen eingefasste Camino durch den Wald z&auml;hlt zu den sch&ouml;nsten 
        des Teno Gebirges. <br>
        Nach 10 min. sehen wir links des Weges ein verstecktes H&auml;uschen, 
        gut 10 min. sp&auml;ter - wir befinden uns mittlerweile auf der linken 
        Talseite  kommen wir an einem Geh&ouml;ft und an verwilderten G&auml;rten 
        vorbei. Auf der anderen Hangseite sehen wir dann weitere H&auml;user. 
        Unterhalb von ihnen wechselt der Camino wieder auf die rechte Talseite 
        und f&uuml;hrt dort durch das Dorf Las Cuevas Negras - die meisten H&auml;user 
        sind dem Verfall preisgegeben, nur manche sind von Aussteigern bewohnt. 
        <br>
        In der Dorfmitte, an der ICONA-Steins&auml;ule Barbusano, zweigt rechts 
        ein verwachsener Pfad Richtung Lomo Morin ab, wir aber gehen weiter gerade 
        aus weiter hinab. </font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Die 
        Schlucht wird nun immer imposanter: Der Camino senkt sich unter einer 
        &uuml;berh&auml;ngenden, m&auml;chtig zerfurchten Felswand recht steil 
        ab, riesige Wolfsmichgew&auml;chse stehen am Wegrand. Vor uns sehen wir 
        bereits Los Silos. <br>
        Nach gut 20 min. ist der Grund des Barrancos mit ersten H&auml;usern erreicht 
        - nach links zweigt der m&auml;chtige Barranco de los Cochinos ab. Es 
        empf&auml;ngt uns ein richtiges kleines Paradies: Zwischen &uuml;ppigen 
        G&auml;rten mit Orangen-, Mandel-, Feigen-,Mispelb&auml;umen und Palmen, 
        sp&auml;ter auch Bananenplantagen setzt sich talausw&auml;rts ein Fahrweg 
        fort, der schon bald &uuml;ber eine Br&uuml;cke auf die rechte Talseite 
        wechselt. Er steigt nun ein kurzes St&uuml;ck leicht an und entfernt sich 
        an einem Haus vom Bachbett. <br>
        Noch vor diesem Haus steigen wir links in das Bachbett ab und gelangen 
        auf der anderen Seite auf einem Fahrweg (Calle Susana), der uns zum Hauptplatz 
        von Los Silos zur&uuml;ck bringt.</font></strong></p>
      <p> </p>
      <p align="center"> <br>
        <strong><font size="2" face="Arial, Helvetica, sans-serif"> </font></strong> 
        <strong><font size="2" face="Arial, Helvetica, sans-serif">Diesen Wanderf&uuml;hrer 
        <br>
        k&ouml;nnen wir empfehlen</font></strong></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><a href="http://www.amazon.de/exec/obidos/ASIN/3763340165/br_lfncs_b_1/028-1712814-9043706"><img src="Fotos%20Anzeigen/rothertheneriffa.jpg" alt="Wanderf&uuml;hrer Teneriffa" width="98" height="140" border="0"></a></font></strong></p>
      <p align="center"><img src="Partnerlinks/mrv.gif" width="100" height="92" align="left"><br>
        Literaturhinweis: Dieser Tourenvorschlag + Bilder ist dem Rother Wanderf&uuml;hrer 
        Teneriffa von Klaus und Annette Wolfsperger entnommen. Weitere Informationen 
        erhalten Sie direkt beim Rother-Verlag unter <a href="http://www.rother.de" target="_blank">www.rother.de</a>.<br>
      </p>
      <p>&nbsp; </p></td>
    <td width="13">&nbsp;</td>
    <td width="29">&nbsp;</td>
  </tr>
  <tr> 
    <td width="44" height="77">&nbsp;</td>
    <td width="190">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td height="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="81">&nbsp;</td>
    <td colspan="4" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
        <!--DWLayoutTable-->
        <tr> 
          <td width="890" height="81" valign="top">
<div align="center">
              <table width="680">
                <tr> 
                  <td><div align="center"><!-- #BeginLibraryItem "/Library/orte_und_staedte_teneriffa.lbi" --><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong><a href="teneriffa_a_z_a.htm">Weitere 
                  Informationen zur Kanaren Insel &quot;Teneriffa&quot;</a></strong></font> 
                
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif">Unser Reisef&uuml;hrer 
  -Regionen, Orte und St&auml;dte auf Teneriffa:<br>
  | <a href="#villaflor"></a><a href="teneriffa_orte.htm#abades">Abades</a> 
  | <a href="teneriffa_orte.htm#Adeje">Adeje</a> | <a href="teneriffa_orte.htm#Afur">Afur</a> 
  | <a href="teneriffa_orte.htm#Agua">Aguamansa</a> | <a href="teneriffa_orte.htm#Alcala">Alcala</a> 
  | <a href="teneriffa_orte.htm#Alcala">Arico</a> | <a href="teneriffa_orte.htm#Alcala">Bajamar</a> 
  | <a href="teneriffa_orte.htm#buena">Buenaviste del Norte</a> | <a href="teneriffa_orte.htm#candelaria">Candelaria</a> 
  | <a href="teneriffa_orte.htm#Chamorga">Chamorga</a> | <a href="teneriffa_orte.htm#Chinamada">Chinamada</a> 
  | <a href="teneriffa_orte.htm#medano">El Medano</a> | <a href="teneriffa_orte.htm#elpries">El 
  Pris</a> | <a href="teneriffa_orte.htm#puertito">El Puertito</a> | <a href="teneriffa_orte.htm#rosario">El 
  Rosario</a> I <br>
  <a href="teneriffa_orte.htm#sauzal">El Sauzal</a> | <a href="teneriffa_orte.htm#tanque">El 
  Tanque</a> | <a href="teneriffa_orte.htm#garachico">Garachico</a> | <a href="teneriffa_orte.htm#abona">Granadilla 
  de Abona</a> | <a href="teneriffa_orte.htm#guimar">G&uuml;imar</a> | <a href="teneriffa_orte.htm#icod">Icod 
  de los Vinos</a> | <a href="teneriffa_orte.htm#iqueste">Igueste</a> | <a href="teneriffa_orte.htm#caleta">La 
  Caleta</a> | <a href="teneriffa_orte.htm#guancha">La Guancha</a> | <a href="teneriffa_orte.htm#laguna">La 
  Laguna</a> | <a href="teneriffa_orte.htm#orotava">La Orotava</a> | <a href="teneriffa_orte.htm#vega">La 
  Vega</a> | <a href="teneriffa_orte.htm#caboneras">Las Caboneras</a> | <a href="teneriffa_orte.htm#galletas">Las 
  Galletas</a> | <a href="teneriffa_orte.htm#abrigos">Los Abrigos</a> | <a href="teneriffa_orte.htm#cristianos">Los 
  Cristianos</a> | <a href="teneriffa_orte.htm#gigantes">Los Gigantes</a> | 
  <a href="teneriffa_orte.htm#silos">Los Silos</a> | <a href="teneriffa_orte.htm#masca">Masca</a> 
  | <a href="teneriffa_orte.htm#mesa">Mesa del Mar</a> | <a href="teneriffa_orte.htm#pedro">Pedro 
  Alverez</a> | <a href="teneriffa_orte.htm#americas">Playa de Americas</a> 
  | <a href="teneriffa_orte.htm#poris">Poris de Abona</a> | <a href="teneriffa_orte.htm#puerto">Puerto 
  de la Cruz</a> | <a href="teneriffa_orte.htm#punta">Punta de Hidalgo</a> 
  | <a href="teneriffa_orte.htm#roque">Roque Negro</a> | <a href="teneriffa_orte.htm#andres">San 
  Andres</a> | <a href="teneriffa_orte.htm#playa">Playa San Juan</a> | <a href="teneriffa_orte.htm#rambla">San 
  Juan de Rambla</a> | <a href="teneriffa_orte.htm#miguel">San Miguel de Abona</a> 
  | <a href="teneriffa_orte.htm#santacruz">Santa Cruz</a> | <a href="teneriffa_orte.htm#santaursula">Santa 
  Ursula</a> | <a href="teneriffa_orte.htm#santiago">Santiago del Teide</a> 
  | <a href="teneriffa_orte.htm#taborno">Taborno</a> | <a href="teneriffa_orte.htm#Tacoronte">Tacoronte</a> 
  | <a href="teneriffa_orte.htm#tamaimo">Tamaimo</a> | <a href="teneriffa_orte.htm#Taganana">Taganana</a> 
  | <a href="teneriffa_orte.htm#valle">Valle de Arriba</a> | <a href="teneriffa_orte.htm#villaflor">Villaflor</a> 
  | </font></p>
              <!-- #EndLibraryItem --></div></td>
                </tr>
                <tr> 
                  <td>&nbsp;</td>
                </tr>
                <tr> 
                  <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>Allgemeine 
                      Informationen zur kanarischen Insel &quot;Teneriffa&quot; 
                      </strong></font> </div></td>
                </tr>
                <tr> 
                  <td><div align="center"> 
                      <p><strong><font size="2" face="Arial, Helvetica, sans-serif">Die 
                        Trauminsel Teneriffa im Atlantik wird von denen, die sie 
                        kenne, zu Recht als Mini-Kontinent bezeichnet. Von Ost 
                        nach West, von Nord nach S&uuml;d finden sich hier unterschiedlichste 
                        Klima- und Landschaftszonen, die immer wieder durch ihre 
                        Kontraste verbl&uuml;ffen.<br>
                        Wo kann man schon auf der Welt morgens einen Ausflug in 
                        verschneite Berge unternehmen und sich nachmittags am 
                        Strand in der Sonne aalen? Teneriffa macht&acute;s m&ouml;glich, 
                        zumindest im Winter. Im Sommer kann man auch in den Bergen 
                        warme Temperaturen genie&szlig;en.<br>
                        &quot;Schuld&quot; ist der Pico del teide, mit 3.714 Metern 
                        der h&ouml;chste Berg Spanien, der im Winter strahlend 
                        wei&szlig; verschneit gegen den pr&auml;chtig blauen Himmel 
                        kontrastiert. Wer sich zu diesem Bild noch &uuml;ppige, 
                        ganzj&auml;hrig blumenreiche Vegetationen der n&ouml;rdlichen 
                        K&uuml;ste vorstellt, wird zweifellos verstehen, warum 
                        Teneriffa auch &quot;Paradiesinsel&quot; genannt wird.</font></strong><br>
                      </p>
                    </div></td>
                </tr>
                <tr> 
                  <td>&nbsp;</td>
                </tr>
                <tr> 
                  <td valign="top"> <div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>Spanien 
                      feiert Kolumbus </strong></font><font face="Arial, Helvetica, sans-serif"> 
                      <p><strong><font size="2">Bekannterma&szlig;en &#8211; doch 
                        immer wieder auch umstritten &#8211; war Cristobal Col&oacute;n 
                        kein Spanier, aber die Entdeckung der neuen Welt, die 
                        ihn zu einer unsterblichen Figur der Geschichte machte, 
                        gelang ihm im Auftrag und mit Unterst&uuml;tzung des spanischen 
                        K&ouml;nigshauses. So ist Christoph Kolumbus eine wichtige 
                        Figur der spanischen Geschichte. Man gedenkt seines Geburts- 
                        oder Todestages, begeht den Tag seiner Ankunft in Amerika 
                        &#8211; 12. Oktober &#8211; als Nationalfeiertag, hat 
                        ihm Museen sowie diverse Denkm&auml;ler errichtet und 
                        touristische Routen auf seinen Spuren erdacht.<br>
                        2006 j&auml;hrt sich der Todestag von Kolumbus zum 500. 
                        Mal. Spanien begeht den Jahrestag mit zahlreichen Veranstaltungen 
                        und mit dem Anliegen, die Bedeutung des Seefahrers und 
                        Eroberers f&uuml;r die spanische und die universelle Geschichte 
                        hervorzuheben. Zwei Autonomie-Gemeinschaften sind daran 
                        besonders beteiligt: Castilla y Le&oacute;n und Andaluc&iacute;a.</font></strong></p>
                      <p><strong><font size="2">Kastilien- Le&oacute;n und Kolumbus<br>
                        Im Zentrum der Veranstaltungen zum Jahrestag steht die 
                        kastilische Stadt Valladolid, in der er am 20. Mai 1506 
                        gestorben ist. Aber die gesamte Autonomie Kastilien-Le&oacute;n 
                        nimmt das Datum zum Anlass f&uuml;r ein breites kulturelles 
                        Programm, denn in dieser Region hatte Kolumbus zwischen 
                        1486 und 1492 gelebt. St&auml;dte wie Burgos, Segovia, 
                        Salamanca, Medina del Campo und eben Valladolid r&uuml;hmen 
                        sich heute, ihn einst beherbergt zu haben. Das Jubil&auml;umsjahr 
                        wird am 20. Mai mit einem Konzert u. a. mit dem Werk &#8222;Kolumbus, 
                        der gro&szlig;e Seefahrer&#8220; des Kolumbianers Blas 
                        Emilio Atehortua auf der Plaza Mayor in Valladolid er&ouml;ffnet.<br>
                        Geplante Aktivit&auml;ten:<br>
                        &#8222;Los Silencios de Col&oacute;n&#8220;: Skulpturenausstellung<br>
                        Valladolid, Plaza de Col&oacute;n.<br>
                        10. Mai &#8211; 11. Juni 2006-02-15 </font></strong></p>
                      <p><strong><font size="2">&#8222;Cuatro viajes que cambiaron 
                        el mundo&#8221; (Vier Reisen, die die Welt ver&auml;nderten).<br>
                        Ausstellung &uuml;ber die wissenschaftlichen Aspekte der 
                        Schiffahrt, der Kartographie und der<br>
                        Entdeckungen der damaligen Zeit.<br>
                        Valladolid, Museo de la Ciencia.<br>
                        Juli 2006 </font></strong></p>
                      <p><strong><font size="2"><br>
                        &#8220;La materia de los sue&ntilde;os&#8221; (Der Stoff 
                        der Tr&auml;ume)<br>
                        K&uuml;nstlerische Arbeiten, die die Epoche der Entdeckungen 
                        und die iberoamerikanische Gegenwart verbinden.<br>
                        Valladolid, Museo Patio Herreriano de Arte Contempor&aacute;neo 
                        Espa&ntilde;ol<br>
                        November 2006 </font></strong></p>
                      <p><strong><font size="2"><br>
                        Internationales Festival des Stra&szlig;entheaters<br>
                        Auff&uuml;hrungen &uuml;ber Leben und Bedeutung von Kolumbus<br>
                        Valladolid. 24. &#8211; 28. Mai 2006 </font></strong></p>
                      <p><strong><font size="2"><br>
                        Licht- und Tonshow<br>
                        Auff&uuml;hrung, an der Besucher sich beteiligen k&ouml;nnen.<br>
                        Valladolid. Plaza Mayor<br>
                        12. Oktober </font></strong></p>
                      <p><strong><font size="2">Museo Casa de Col&oacute;n (Kolumbushaus)<br>
                        Das mit einer Investition von 2,7 Mill. &euro; erweiterte 
                        und modernisierte Museum wird am<br>
                        20. Mai er&ouml;ffnet. </font></strong></p>
                      <p><strong><font size="2">Gastronomische Tage<br>
                        Gerichte und traditionelle Rezepte aus der Zeit des Kolumbus 
                        sollen Valladolid zwischen M&auml;rz und Oktober in ein 
                        kulinarisches Zentrum verwandeln. Produkte, die im Gefolge 
                        der Entdeckungen nach Europa kamen, stehen im Mittelpunkt: 
                        Mais, Kartoffel, Tomate, Kakao, Pfefferstrauch, Papaya 
                        und andere. K&ouml;che aus Mexiko, Puerto Rico, dernDominikanischen 
                        Republik, Kuba und den USA werden in Valladolid kochen. 
                        Und beim Nationalen &#8222;Pincho&#8220;-Wettbewerb im 
                        Oktober ist Indien &#8211; das Ziel aller Reisen des Crist&oacute;bal 
                        Col&oacute;n &#8211; das Partnerland. </font></strong></p>
                      </font> 
                      <p> </p>
                      <p><strong><font size="2" face="Arial, Helvetica, sans-serif">Quelle: 
                        Tourspain / bearbeitet von pairola-media</font></strong><br>
                      </p>
                    </div></td>
                </tr>
                <tr> 
                  <td valign="top">&nbsp;</td>
                </tr>
                <tr> 
                  <td valign="top">&nbsp;</td>
                </tr>
                <tr> 
                  <td><div align="center"> 
                      <iframe width="145" height="149" marginheight="0" marginwidth="0" frameborder="0"
 src="http://www.wetteronline.de/cgi-bin/homecif?WMO=60020&PLZN=Teneriffa/Ost&L=de
&BGC=C6DFFF&B=0"> </iframe>
                      <iframe width="145" height="149" marginheight="0" marginwidth="0" frameborder="0"
 src="http://www.wetteronline.de/cgi-bin/homecif?WMO=60015&PLZN=Teneriffa/Nord&L=de
&BGC=C6DFFF&B=0"> </iframe>
                      <iframe width="145" height="149" marginheight="0" marginwidth="0" frameborder="0"
 src="http://www.wetteronline.de/cgi-bin/homecif?WMO=60025&PLZN=Teneriffa/S%FCd&L=de
&BGC=C6DFFF&B=0"> </iframe>
                    </div></td>
                  <td valign="top"><div align="center"></div></td>
                </tr>
              </table>
            </div></td>
        </tr>
      </table></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="62">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
</BODY></HTML>
